[
  "obsidian-title-serial-number-plugin",
  "cmenu-plugin",
  "quickadd",
  "obsidian-clipper",
  "oz-image-plugin",
  "convert-url-to-iframe",
  "cm-editor-syntax-highlight-obsidian",
  "cmdr",
  "obsidian-hover-editor",
  "tag-wrangler",
  "obsidian-tagfolder",
  "recent-files-obsidian",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-sortable",
  "obsidian42-brat",
  "mousewheel-image-zoom",
  "media-extended",
  "templater-obsidian",
  "obsidian-style-settings",
  "mx-bili-plugin",
  "obsidian-annotator",
  "various-complements",
  "Enhanced editing",
  "codeblock-tabs",
  "oz-clear-unused-images",
  "obsidian-auto-link-title",
  "obsidian-local-rest-api",
  "obsidian-git"
]